Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/VideoSubscriberAccount.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SETTINGS_CHANGE_PROVIDER_ANONYMOUS_FOOTER_FORMAT
source: Signed in to %@. %@
ar: تم تسجيل الدخول إلى %@. %@
bg: Влезли сте в %@. %@
ca: Has iniciat sessió a %@. %@
cs: Jste přihlášeni k poskytovateli %@. %@
da: Logget ind på %@. %@
de: Angemeldet bei %@. %@
el: Έγινε σύνδεση σε %@. %@
es: Sesión iniciada en %@. %@
es_419: Sesión iniciada en %@. %@
fi: Kirjauduttu %[tt]@-palveluun. %@
fr: Connecté à %@. %@
fr_ca: Connecté à %@. %@
he: מחובר אל %@. ‏%@
hi: %@ में साइन इन है। %@
hr: Prijavljeni ste na %@. %@
hu: Bejelentkezett a(z) %@ szolgáltatásba. %@
id: Masuk ke %@. %@
it: Hai eseguito l’accesso su %@. %@
ja: %@にサインインしました。 %@
kk: %@ аккаунтына кірдіңіз. %@
ko: %@에 로그인되었습니다. %@
lt: Prisijungta prie televizijos paslaugų teikėjo „%@“. %@
ms: Didaftar masuk ke %@. %@
nl: Ingelogd bij %@. %@
no: Logget på %@. %@
pl: Zalogowano (%@). %@
pt: Sessão iniciada em %@. %@
pt_pt: Sessão iniciada em %@. %@
ro: V‑ați autentificat la %@. %@
ru: Вы вошли в %@. %@
sk: Aktívne prihlásenie: %@. %@
sl: Vpisani ste v %@. %@
sv: Inloggad på %@. %@
th: ลงชื่อเข้า %@ อยู่ %@
tr: %@ girişi yapılmış. %@
uk: Виконано вхід у %@. %@
vi: Đã đăng nhập vào %@. %@
zh_cn: 已登录%@。 %@
zh_hk: 已登入%@。 %@
zh_tw: 已登入%@。 %@

# SETUP_TITLE_STB
source: Welcome to %@
ar: مرحبًا بك في %@
bg: Добре дошли в %@
ca: Et donem la benvinguda a %@
cs: Vítá vás %@
da: Velkommen til %@
de: Willkommen bei %@
el: Καλώς ορίσατε στο %@
es: ^[^[Bienvenido](inflect: true)](inflectionAlternative: "Te damos la bienvenida") a %@
es_419: Te damos la bienvenida a %@
fi: %@ toivottaa sinut tervetulleeksi
fr: Bienvenue dans %@
fr_ca: Bienvenue dans %@
he: ברוכים הבאים אל %@
hi: %@ में आपका स्वागत है
hr: Dobro došli u aplikaciju %@
hu: Üdvözli a(z) %@!
id: Selamat Datang di %@
it: %@ ti dà il benvenuto
ja: ようこそ%[tt]@へ
kk: Қош келдіңіз: %@
ko: %@ 시⁠작⁠하⁠기
lt: Sveiki, tai programa „%@“
ms: Selamat Datang ke %@
nl: Welkom bij %@
no: Velkommen til %@
pl: %@ wita
pt_pt: %@ dá‑lhe as boas‑vindas
ro: Bun venit în %@
ru: Добро пожаловать в %@!
sk: Víta vás %@
sl: Dobrodošli v sistemu %@
sv: Välkommen till %@
th: ยินดีต้อนรับสู่ %@
tr: Hoş Geldiniz, İşte %@
uk: Зустрічайте %@
vi: Chào mừng bạn đến với %@
zh_cn: 欢迎使用%@
zh_hk: 歡迎使用「%@」
zh_tw: 歡迎使用%@

# DEVELOPER_STB_CLEAR_SUBSCRIPTION_DESCRIPTION
source: Clears the subscription for the app bundle identifier above.
ar: يمسح اشتراك معرف حزمة التطبيق أعلاه.
bg: Изчиства абонамента за горния идентификатор на пакет на приложение.
ca: Esborra la subscripció de l’identificador del paquet de l’app anterior.
cs: Smaže předplatné pro identifikátor balíku výše uvedené aplikace.
da: Fjerner abonnementet for ovenstående pakke-id.
de: Löscht das Abonnement der oben stehenden App-Bundle-ID.
el: Εκκαθαρίζει τη συνδρομή για το παραπάνω αναγνωριστικό πακέτου εφαρμογών.
es: Borra la suscripción del identificador del paquete de la app indicado arriba.
es_419: Borra la suscripción para el identificador del paquete de la app anterior.
fi: Tyhjentää yllä olevan apin nipputunnisteen tilauksen.
fr: Efface l’abonnement pour l’identifiant de lot de l’app ci-dessus.
fr_ca: Efface l’abonnement à l’identifiant de paquet de l’app désigné ci-dessus.
he: מסיר את המינוי של מזהה חבילת היישום לעיל.
hi: उपरोक्त ऐप बंडल आइडेंटिफ़ायर के लिए सब्सक्रिप्शन को साफ़ करता है।
hr: Čisti pretplatu za identifikator svežnja aplikacije iznad.
hu: Törli a fenti app-csomagazonosítóhoz tartozó előfizetést.
id: Membersihkan langganan untuk pengenal bundel app di atas.
it: Cancella l’abbonamento per l’ID del pacchetto dell’app indicata sopra.
ja: 上記のアプリバンドル識別子のサブスクリプションを消去します。
kk: Жоғарыдағы қолданба бумасының идентификаторына жазылу күйін тазалайды.
ko: 위의 앱 번들 식별자에 대한 구독을 지웁니다.
lt: Panaikinama pirmiau nurodyto programų paketo identifikatoriaus prenumerata.
ms: Mengosongkan langganan untuk pengecam pakej app di atas.
nl: Hiermee wordt het abonnement voor de bovenstaande appbundel-ID gewist.
no: Fjerner abonnementet til pakkeidentifikatoren for appen ovenfor.
pl: Wymazuje subskrypcję dla aplikacji o podanym powyżej ID pakietu.
pt: Limpa a assinatura do identificador do pacote do app acima.
pt_pt: Limpa a assinatura do identificador do pacote da aplicação acima.
ro: Degajează abonamentul corespunzător identificatorului de pachet al aplicației de mai sus.
ru: Очищает статус подписки для идентификатора пакета приложения выше.
sk: Vymaže odber pre vyššie uvedený identifikátor balíka apky.
sl: Počisti naročnino za zgornji identifikator aplikacijskega svežnja.
sv: Rensar abonnemanget för appaketidentifieraren ovan.
th: ล้างข้อมูลการสมัครสมาชิกสำหรับข้อมูลจำเพาะของชุดรวมแอปที่แสดงด้านบน
tr: Yukarıdaki uygulama paket tanıtıcısı için olan aboneliği siler.
uk: Очищує всі підписки для зазначеного пакетного ідентифікатора програми.
vi: Xóa đăng ký cho mã định danh gói ứng dụng ở trên.
zh_cn: 清除以上App捆绑包标识符的订阅项目。
zh_hk: 清除上方的App套裝識別碼的訂閲項目。
zh_tw: 清除上方App套件識別碼的訂閱項目。

# ONSCREEN_CODE_QR_CODE_TITLE
source: Scan QR Code
ar: مسح ضوئي لرمز QR
bg: Сканиране на QR код
ca: Codi QR
cs: Naskenujte QR kód
da: Scan QR-kode
de: QR-Code scannen
el: Σάρωση κωδικού QR
es: Escanear código QR
es_419: Escanear código QR
fi: Skannaa QR-koodi
fr: Scan du code QR
fr_ca: Code QR
he: סריקת קוד QR
hi: QR कोड स्कैन करें
hr: Skeniraj QR kôd
hu: QR-kód beolvasása
id: Pindai Kode QR
it: Scansiona QR
ja: QRコードをスキャン
kk: QR кодты сканерлеу
ko: QR 코드 스캔
lt: QR kodo nuskaitymas
ms: Imbas Kod QR
no: Skann QR-kode
pl: Skanuj kod QR
pt: Escanear QR Code
pt_pt: Ler código QR
ro: Scanați un cod QR
ru: Сканирование QR‑кода
sk: Naskenujte QR kód
sl: Skeniraj kodo QR
sv: Skanna QR-kod
th: สแกนคิวอาร์โค้ด
tr: QR Kodunu Tara
uk: Сканувати QR
vi: Quét mã QR
zh_cn: 扫描二维码
zh_hk: 掃描二維碼
zh_tw: 掃描行動條碼

# CREDENTIAL_ENTRY_FOOTER_IOS
source: If you use this device to set up an Apple TV, you will be signed in to TV Provider on that Apple TV.
ar: إذا استخدمت هذا الجهاز لإعداد Apple TV، فسيتم تسجيل دخولك إلى مزود خدمة التلفزيون على ذلك الـ Apple TV.
bg: Ако използвате това устройство, за да настроите Apple TV, автоматично ще влезете във вашия ТВ оператор на този Apple TV.
ca: Si utilitzes aquest dispositiu per configurar un Apple TV, s’hi iniciarà sessió automàticament al proveïdor de TV.
cs: Pokud použijete toto zařízení k nastavení Apple TV, budete na ní přihlášeni ke službě Poskytovatel TV.
da: Hvis du bruger denne enhed til at indstille Apple TV, bliver du logget ind hos din tv-udbyder på den pågældende Apple TV-enhed.
de: Wenn du mit diesem Gerät ein Apple TV einrichtest, wirst du bei dem TV-Anbieter auf diesem Apple TV angemeldet.
el: Αν χρησιμοποιείτε αυτήν τη συσκευή για διαμόρφωση ενός Apple TV, θα συνδεθείτε στον Πάροχο τηλεοπτικών υπηρεσιών σε αυτό το Apple TV.
es: Si usas este dispositivo para configurar un Apple TV, se iniciará sesión en el proveedor de TV en ese Apple TV.
es_419: Si usas este dispositivo para configurar un Apple TV, se iniciará tu sesión en el proveedor de TV de ese Apple TV.
fi: Jos käytät tätä laitetta Apple TV:n käyttöönottoon, sinut kirjataan sisään TV-palveluntarjoajalle kyseisessä Apple TV:ssä.
fr: Si vous utilisez cet appareil pour configurer une Apple TV, la connexion au fournisseur TV sera établie sur cette Apple TV.
fr_ca: Si vous utilisez cet appareil pour configurer une Apple TV, vous vous connecterez au fournisseur de contenus télévisés sur cet Apple TV.
he: אם בחרת לעשות שימוש במכשיר זה כדי להגדיר Apple TV, תתבצע התחברות לספק שירותי הטלוויזיה ב-Apple TV זה.
hi: यदि आप Apple TV सेटअप करने के लिए इस डिवाइस का इस्तेमाल करते हैं, तो आप उस Apple TV पर टीवी सेवा प्रोवाइडर में साइन इन होंगे।
hr: Ako upotrijebite ovaj uređaj za podešavanje Apple TV-a, bit ćete prijavljeni na TV operatera na tom Apple TV-u.
hu: Ha ezzel az eszközzel állít be egy Apple TV‑t, akkor be lesz jelentkeztetve a tv-szolgáltató szolgáltatásába azon az Apple TV‑n.
id: Jika menggunakan perangkat ini untuk mengatur Apple TV, Anda akan masuk ke Penyedia TV di Apple TV tersebut.
it: Se utilizzi il dispositivo per configurare un’Apple TV, verrà eseguito l’accesso al provider TV su quel dispositivo.
ja: このデバイスを使用してApple TVを設定する場合、そのApple TVでTVプロバイダに自動的にサインインできるようになります。
kk: Егер осы құрылғыны Apple TV қолданбасын баптау үшін пайдалансаңыз, сол Apple TV қолданбасындағы теледидар провайдеріне кіресіз.
ko: 이 기기를 사용하여 Apple TV를 설정하는 경우, 해당 Apple TV에서 TV 제공업체에 자동으로 로그인됩니다.
lt: Jei šiuo įrenginiu nustatysite „Apple TV“, tame „Apple TV“ būsite prisijungę prie televizijos paslaugų teikėjo.
ms: Jika anda menggunakan peranti ini untuk menyediakan Apple TV, anda akan didaftar masuk ke Penyedia TV pada Apple TV tersebut.
nl: Als je dit apparaat gebruikt om een Apple TV te configureren, word je ingelogd bij je tv-aanbieder op die Apple TV.
no: Hvis du logger på en Apple TV med denne enheten, blir du også logget på hos TV-distributøren din på Apple TV.
pl: Jeśli skonfigurujesz Apple TV, używając tego urządzenia, ten Apple TV zaloguje Cię na koncie dostawcy TV.
pt: Se você usar este dispositivo para configurar uma Apple TV, uma sessão será iniciada no Provedor de TV na Apple TV.
pt_pt: Se usar este dispositivo para configurar uma Apple TV, será iniciada sessão na sua conta do fornecedor de TV nessa Apple TV.
ro: Dacă utilizați acest dispozitiv pentru configurarea unui Apple TV, va fi realizată autentificarea dvs. la furnizorul TV pe Apple TV‑ul respectiv.
ru: Если использовать это устройство для настройки Apple TV, на этом Apple TV Вы войдете в приложение телепровайдера.
sk: Ak použijete toto zariadenie na nastavenie Apple TV, budete na danom Apple TV prihlásení u svojho poskytovateľa TV služby.
sl: Če za nastavitev Apple TV-ja uporabite to napravo, boste vpisani pri ponudniku televizijskih storitev v tem Apple TV-ju.
sv: Om du använder den här enheten till att ställa in en Apple TV loggas du in till TV-leverantören på den Apple TV-enheten.
th: ถ้าคุณใช้อุปกรณ์นี้เพื่อตั้งค่า Apple TV คุณจะถูกลงชื่อเข้าผู้ให้บริการทีวีบน Apple TV เครื่องนั้น
tr: Bu aygıtı bir Apple TV ayarlamak için kullanırsanız o Apple TV’de TV sağlayıcıya giriş yaparsınız.
uk: Якщо цей пристрій використовується для налаштування Apple TV, буде виконано вхід у систему ТБ‑провайдера на цьому Apple TV.
vi: Nếu bạn sử dụng thiết bị này để thiết lập Apple TV thì bạn sẽ được đăng nhập vào Nhà cung cấp TV trên Apple TV đó.
zh_cn: 若使用此设备设置Apple TV，你将在该Apple TV上登录电视提供商。
zh_hk: 如使用此裝置設定Apple TV，你將會在該Apple TV上登入電視供應商。
zh_tw: 若你使用此裝置來設定Apple TV，你會在該Apple TV上登入至電視業者。

# DEVELOPER_PROVIDER_XHR_REQUEST_SYSTEM_TRUST
source: XHR System Trust
ar: وثوق نظام XHR
bg: XHR за доверие от системата
ca: Confia en les sol·licituds XHR
cs: Systémová důvěryhodnost XHR
da: XHR-godkendelse af systemet
el: Αξιοπιστία συστήματος XHR
es: Confiar en las solicitudes XHR
es_419: Confianza del sistema para XHR
fi: Järjestelmän luottamus XHR:lle
fr: Confiance du système XHR
fr_ca: Fiabilité du système XHR
he: אמון המערכת ב-XHR
hi: XHR सिस्टम ट्रस्ट
hr: XHR pouzdanost sustava
hu: XHR rendszermegbízhatósága
id: Kepercayaan Sistem XHR
it: Autorizzazione del sistema per XHR
ja: XHRのシステムの信頼
kk: Жүйе деңгейінде XHR сенім арту
ko: XHR 시스템 신뢰
lt: XHR sistemos patvirtinimas kaip patikimos
ms: Kepercayaan Sistem XHR
nl: XHR-systeemvertrouwen
no: XHR-systemgodkjennning
pl: Zaufanie systemowe dla XHR
pt: Confiança do Sistema de XHR
pt_pt: Fidedignidade do sistema de XHR
ro: Încredere sistem XHR
ru: Доверять XHR на уровне системы
sk: Dôvera systému pre XHR
sl: Sistemsko zaupanje XHR
sv: XHR-systemgodkännande
th: การเชื่อถือระบบ XHR
tr: XHR Sistem Güveni
uk: Довіра системи XHR
vi: Tin cậy hệ thống XHR
zh_cn: XHR系统信任
zh_hk: XHR系統信任
zh_tw: XHR系統信任

# TV_APP_DEVELOPER_UPDATE_URL
source: Update URL
ar: تحديث الرابط
bg: Обнови URL
ca: URL d’actualització
cs: Aktualizace URL
da: URL til opdatering
de: URL aktualisieren
el: Ενημέρωση διεύθυνσης URL
es: URL de actualización
es_419: Actualizar URL
fi: Päivitys-URL
fr: URL de la mise à jour
fr_ca: URL de mise à jour
he: עדכון כתובת האינטרנט
hi: URL अपडेट करें
hr: Ažuriraj URL
hu: URL frissítése
id: Perbarui URL
it: Aggiorna URL
ja: URLをアップデート
kk: URL мекенжайын жаңарту
ko: URL 업데이트
lt: Naujinti URL
ms: Kemas Kini URL
nl: Werk URL bij
no: Oppdaterings-URL
pl: URL uaktualnienia
pt: Atualizar URL
pt_pt: Atualizar URL
ro: Actualizați URL‑ul
ru: Обновить URL
sk: URL aktualizácie
sl: Posodobi naslov URL
sv: Uppdaterings-URL
th: อัปเดต URL
tr: URL’yi Güncelle
uk: Оновити URL‑адресу
vi: Cập nhật URL
zh_cn: 更新URL
zh_hk: 更新URL
zh_tw: 更新URL

# ERROR_RECOVERY_SUGGESTION_VIEW_SERVICE_CRASHED
source: You can try again.
ar: يمكنك المحاولة مرة أخرى.
bg: Можете да опитате отново.
ca: Pots tornar-ho a provar.
cs: Můžete to zkusit znovu.
da: Du kan prøve igen.
de: Du kannst es erneut versuchen.
el: Μπορείτε να δοκιμάσετε πάλι.
es: Puedes volver a intentarlo.
es_419: Puedes reintentar.
fi: Voit yrittää uudelleen.
fr: Vous pouvez réessayer.
fr_ca: Vous pouvez réessayer.
he: באפשרותך לנסות שוב.
hi: आप फिर कोशिश कर सकते हैं।
hr: Možete pokušati ponovno.
hu: Megpróbálhatja ismét.
id: Anda dapat mencoba lagi.
it: Riprova
ja: やり直すことができます。
kk: Әрекетті қайталап көруге болады.
ko: 다시 시도해 보십시오.
lt: Galite bandyti dar kartą.
ms: Anda boleh mencuba lagi.
nl: Je kunt het opnieuw proberen.
no: Du kan prøve igjen.
pl: Możesz spróbować ponownie.
pt: Você pode tentar novamente.
pt_pt: Pode voltar a tentar.
ro: Puteți să reîncercați.
ru: Вы можете повторить попытку.
sk: Môžete to skúsiť znovu.
sl: Lahko poskusite znova.
sv: Du kan försöka igen.
th: คุณสามารถลองได้อีกครั้ง
tr: Yeniden deneyebilirsiniz.
uk: Можете спробувати ще раз.
vi: Bạn có thể thử lại sau.
zh_cn: 你可以重试。
zh_hk: 你可以再次嘗試。
zh_tw: 你可再試一次。

# PLAYBACK_ACTIVITY_REPORTING_CONSENT_TITLE
source: Now get the most out of the TV app with these apps.
ar: استفد إلى أقصى حد من تطبيق التلفزيون مع هذه التطبيقات.
bg: Сега се възползвайте максимално от приложението TV с тези приложения.
ca: Treu el màxim rendiment de l’app TV amb aquestes apps.
cs: Nyní můžete s těmito aplikacemi využívat aplikaci TV naplno.
da: Få mest muligt ud af TV-appen med disse apps
de: Hol mit diesen Apps das meiste aus der TV-App heraus.
el: Τώρα μπορείτε να απολαύσετε στο έπακρο την εφαρμογή TV με αυτές τις εφαρμογές.
es: Saca ahora el máximo partido a la app TV con estas apps.
es_419: Ahora aprovecha al máximo la app Apple TV con estas apps.
fi: Saat TV-apista kaiken irti näillä apeilla.
fr: Profitez au mieux de l’app TV grâce à ces apps.
fr_ca: Profitez au mieux de l’app Apple TV grâce à ces apps.
he: כעת תוכל/י להפיק את המרב מיישום ה-TV עם יישומים אלו.
hi: अब इन ऐप्स के साथ TV ऐप का भरपूर लाभ लें।
hr: Sada možete postići više u aplikaciji TV pomoću ovih aplikacija.
hu: Hozza ki a legtöbbet a TV appból ezekkel az appokkal.
id: Optimalkan app TV sekarang dengan app ini.
it: Sfrutta al meglio l’app TV con queste app.
ja: これらのアプリを使用して、TVアプリを最大限に利用しましょう。
kk: Енді осы қолданбалармен TV қолданбасын барынша пайдаланыңыз.
ko: 다음 앱들을 통해 TV 앱을 최대로 활용해보세요.
lt: Naudokitės šiomis programomis ir kuo labiau išnaudokite programą TV.
ms: Kini manfaatkan sepenuhnya app TV dengan app ini.
nl: Haal nu meer uit de TV-app met deze apps.
no: Få mest mulig ut av TV-appen med disse appene.
pl: Teraz możesz w pełni wykorzystać aplikację TV dzięki tym aplikacjom.
pt: Aproveite o app TV ao máximo com estes apps.
pt_pt: Aproveite a aplicação TV ao máximo, com estas aplicações.
ro: Acum, profitați la maximum de aplicația TV cu aceste aplicații.
ru: Получите максимум от приложения Apple TV вместе с этими приложениями.
sk: Získajte maximum z apky TV pomocou týchto apiek.
sl: S temi aplikacijami boste kar najbolj izkoristili možnosti aplikacije TV.
sv: Nu kan du få ut så mycket som möjligt från TV-appen med dessa appar.
th: ถึงเวลาใช้ประโยชน์ให้มากที่สุดกับแอป TV กับแอปเหล่านี้
tr: Bu uygulamalarla TV uygulamasından en iyi şekilde yararlanın.
uk: Використовуйте програму TV на повну з цими програмами.
vi: Bây giờ, sử dụng tối đa ứng dụng TV với những ứng dụng này.
zh_cn: 添加这些App以充分利用TV App。
zh_hk: 透過這些App充分運用TV App
zh_tw: 透過下列App來充分運用TV App。

# PASSWORD_ENTRY_FIELD_MESSAGE_ACCOUNT_FORMAT_TV
source: Enter the password for the %@ account “%@”.
ar: أدخل كلمة سر حساب %@ لـ "⁨%@⁩".
bg: Въведете паролата за %@ регистрация „%@“.
ca: Introdueix la contrasenya per al compte registrat a %@ “%@”.
cs: Zadejte heslo k účtu „%2$@“ u poskytovatele %1$@.
da: Skriv adgangskoden til %@‑kontoen “%@”.
de: Gib das Passwort für den %@-Account „%@“ ein.
el: Εισαγάγετε το συνθηματικό για τον λογαριασμό %@ «%@».
es: Introduce la contraseña de la cuenta de %@ “%@”.
es_419: Ingresa la contraseña de la cuenta "%@" de %@.
fi: Syötä salasana %[tt]@-tilille %@.
fr: Saisissez le mot de passe du compte %@ « %@ ».
fr_ca: Saisissez le mot de passe du compte %@ « %@ ».
he: יש להזין את הסיסמה עבור חשבון ה-%@ ״%@״.
hi: %@ खाते “%@” के लिए पासवर्ड दर्ज करें।
hr: Unesite lozinku za %@ račun “%@”.
hu: Adja meg a(z) „%2$@” %1$@-fiók jelszavát.
id: Masukkan kata sandi untuk akun %@ “%@”.
it: Inserisci password per l’account %@ “%@”.
ja: %@アカウント“%@”のパスワードを入力します。
kk: %@ үшін «%@» аккаунтының құпиясөзін енгізіңіз.
ko: %@ 계정 ‘%@’에 대한 암호를 입력하십시오.
lt: Įveskite paslaugų teikėjo „%@“ paskyros slaptažodį „%@“.
ms: Masukkan kata laluan untuk akaun %@ “%@”.
nl: Voer het wachtwoord in voor de %@-account '%@'.
no: Oppgi passordet til %@-kontoen «%@».
pl: Podaj hasło konta „%2$@” dostawcy %1$@.
pt: Digite a senha da conta %@ “%@”.
pt_pt: Digite a palavra‑passe de %@, da conta “%@”.
ro: Introduceți parola pentru contul de %@ “%@”.
ru: Введите пароль для учетной записи %@ «%@».
sk: Zadajte heslo %@ účtu „%@“.
sl: Vnesite geslo za račun %@ »%@«.
sv: Ange lösenordet för %@‑kontot ”%@”.
th: ป้อนรหัสผ่านของบัญชี%[tt]@ “%@”
tr: %@ hesabı “%@” için parolayı girin.
uk: Введіть пароль для %@-запису «%@».
vi: Nhập mật khẩu cho tài khoản %@ “%@”.
zh_cn: 请输入%@账户“%@”的密码。
zh_hk: 輸入%@帳户「%@」的密碼。
zh_tw: 輸入%@帳號「%@」的密碼。

# DEVELOPER_STB_VIEW_SUBSCRIPTION_DESCRIPTION
source: Displays the subscription for the app bundle identifier above.
ar: يعرض اشتراك معرِّف حزمة التطبيق أعلاه.
bg: Представя абонамента за горния идентификатор на пакет на приложение.
ca: Mostra la subscripció de l’identificador del paquet de l’app anterior.
cs: Zobrazí předplatné pro identifikátor balíku výše uvedené aplikace.
da: Viser abonnementet for den ovenstående app-pakkes id.
de: Zeigt das Abonnement der oben stehenden App-Bundle-ID an.
el: Εμφανίζει τη συνδρομή για το παραπάνω αναγνωριστικό πακέτου εφαρμογών.
es: Muestra la suscripción del identificador del paquete de la app indicado arriba.
es_419: Muestra la suscripción para el identificador del paquete de la app anterior.
fi: Näyttää yllä olevan apin nipputunnisteen tilauksen.
fr: Affiche l’abonnement pour l’identifiant de lot de l’app ci-dessus.
fr_ca: Affiche l’abonnement à l’identifiant de paquet de l’app désigné ci-dessus.
he: מציג את המינוי של מזהה חבילת היישום לעיל.
hi: उपरोक्त ऐप बंडल आइडेंटिफ़ायर के लिए सब्सक्रिप्शन दिखाता है।
hr: Prikazuje pretplatu za identifikator svežnja aplikacije iznad.
hu: Megjeleníti a fenti app-csomagazonosítóhoz tartozó előfizetést.
id: Menampilkan langganan untuk pengenal bundel app di atas.
it: Visualizza l’abbonamento per l’ID del pacchetto dell’app indicata sopra.
ja: 上記のアプリバンドル識別子のサブスクリプションを表示します。
kk: Жоғарыдағы қолданба бумасының идентификаторына жазылу күйін көрсетеді.
ko: 위의 앱 번들 식별자에 대한 구독을 표시합니다.
lt: Rodoma pirmiau nurodyto programų paketo identifikatoriaus prenumerata.
ms: Memaparkan langganan untuk pengecam pakej app di atas.
nl: Hiermee wordt het abonnement voor de bovenstaande appbundel-ID weergegeven.
no: Viser abonnementet til pakkeidentifikatoren for appen ovenfor.
pl: Wyświetla subskrypcję dla aplikacji o podanym powyżej ID pakietu.
pt: Exibe a assinatura do identificador do pacote do app acima.
pt_pt: Mostra a assinatura do identificador do pacote da aplicação acima.
ro: Afișează abonamentul corespunzător identificatorului de pachet al aplicației de mai sus.
ru: Отображает статус подписки для идентификатора пакета приложения выше.
sk: Zobrazí odber pre vyššie uvedený identifikátor balíka apky.
sl: Prikaže naročnino za zgornji identifikator aplikacijskega svežnja.
sv: Visar abonnemanget för appaketidentifieraren ovan.
th: แสดงการสมัครสมาชิกสำหรับข้อมูลจำเพาะของชุดรวมแอปที่แสดงด้านบน
tr: Yukarıdaki uygulama paket tanıtıcısı için olan aboneliği görüntüler.
uk: Показує підписку для зазначеного пакетного ідентифікатора програми.
vi: Hiển thị đăng ký cho mã định danh gói ứng dụng ở trên.
zh_cn: 显示以上App捆绑包标识符的订阅项目。
zh_hk: 顯示上方的App套裝識別碼的訂閲項目。
zh_tw: 顯示上方App套件識別碼的訂閱項目。

# NOT_NOW_BUTTON_TITLE
source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_419: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sad
hu: Később
id: Nanti
it: Non ora
ja: 今はしない
kk: Қазір емес
ko: 지금 안 함
lt: Ne dabar
ms: Bukan Sekarang
nl: Niet nu
no: Ikke nå
pl: Nie teraz
pt: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說
